export const data = {
  images: {
    title: "Снимки",
    id: "images",
    services: [
      {
        name: "Прицельный снимок",
        price: "400 ₽",
      },
      {
        name: "ОТПГ",
        price: "1 000 ₽",
      },
      {
        name: "Компьютерная томография челюстно-лицевой области",
        price: "2 200 ₽",
      },
      {
        name: "Компьютерная томография одной челюсти",
        price: "1 500 ₽",
      },
      {
        name: "ТРГ",
        price: "1 000 ₽",
      },
    ],
  },
  hygiene: {
    title: "Гигиена и отбеливание",
    id: "hygiene",
    services: [
      {
        name: "Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области 1 зуба",
        price: "400 ₽",
      },
      {
        name: "Профессиональная гигиена полости рта и зубов (ультразвук + Air Flow, укрепляющий гель для эмали)",
        price: "5 000 ₽",
      },
      {
        name: "Запечатывание фиссуры зуба герметиком",
        price: "от 2 500 ₽",
      },
      {
        name: "Кабинетное отбеливание аппаратом ZOOM-4",
        price: "35 000 ₽",
      },
      {
        name: "Домашнее профессиональное отбеливание Opalescence (включает стоимость изготовления капп и набор отбеливающего геля)",
        price: "18 000 ₽",
      },
      {
        name: "Внутрикоронковое отбеливание (1 зуб)",
        price: "от 2 600 ₽",
      },
    ],
  },
  surgery: {
    title: "Хирургия",
    id: "surgery",
    services: [
      {
        name: "Удаление зуба",
        price: "от 4 000 ₽",
      },
      {
        name: "Удаление зуба мудрости",
        price: "от 7 500 ₽",
      },
      {
        name: "Удаление ретенированного зуба",
        price: "от 9 500 ₽",
      },
      {
        name: "Синус-лифтинг",
        price: "от 17 000 ₽",
      },
      {
        name: "Удаление и пересадка зуба на место отсутствующего зуба",
        price: "от 27 000 ₽",
      },
      {
        name: "Установка имплантата Dentium",
        price: "30 000 ₽",
      },
      {
        name: "Установка имплантата Straumann",
        price: "50 000 ₽",
      },
    ],
  },
  orthopedics: {
    title: "Ортопедия",
    id: "orthopedics",
    services: [
      {
        name: "Восстановление зуба виниром",
        price: "от 25 000 ₽",
      },
      {
        name: "Восстановление зуба безметалловой коронкой из диоксида циркония",
        price: "от 30 000 ₽",
      },
      {
        name: "Коронка металлокерамичечкая с опорой на имплантате",
        price: "от 25 000 ₽",
      },
      {
        name: "Коронка из диоксида циркония с опорой на имплантате",
        price: "от 30 000 ₽",
      },
    ],
  },
  therapy: {
    title: "Лечение",
    id: "therapy",
    services: [
      {
        name: "Реставрация зуба",
        price: "от 5 000 ₽",
      },
      {
        name: "Лечение корневых каналов зуба (пульпит)",
        price: "от 10 000 ₽",
      },
      {
        name: "Лечение корневых каналов зуба (периодонтит)",
        price: "от 15 000 ₽",
      },
    ],
  },
  kids: {
    title: "Детская стоматология",
    id: "kids",
    services: [
      {
        name: "Лечение пульпита временного (молочного) зуба",
        price: "от 7 000 ₽",
      },
      {
        name: "Лечение периодонтита временного (молочного) зуба",
        price: "от 9 000 ₽",
      },
      {
        name: "Герметизация фиссур молочных зубов",
        price: "1 800 ₽",
      },
      {
        name: "Лечение кариеса временного (молочного) зуба",
        price: "от 3 000 ₽",
      },
      {
        name: "Лечение временного зуба",
        price: "от 5 000 ₽",
      },
      {
        name: "Профессиональная гигиена в сменном прикусе",
        price: "3 000 ₽",
      },
    ],
  },
};
